"%@ - Offline" = "%@ - 오프라인";

"3D Secure" = "3D Secure";

"Add New Card…" = "새 카드 추가...";

"Add a Card" = "카드 추가";

"Apt." = "아파트";

"Contact" = "연락처";

"Delivery" = "배달";

"Delivery Address" = "배달 주소";

"Free" = "무료";

"Invalid Shipping Address" = "잘못된 배송 주소";

"Loading…" = "로드 중...";

"Multibanco" = "Multibanco";

"Next" = "다음";

"Online Banking (FPX)" = "온라인 뱅킹(FPX)";

"Payment Method" = "결제 수단";

"Shipping" = "배송";

"Shipping Method" = "배송 방법";

"Use Billing" = "청구 사용";

"Use Delivery" = "배달 사용";

"Use Shipping" = "배송 사용";
